export const data = {
    others: [
        {
            "title": "Бебешко съкровище",
            "text": "some text",
            "img": "/images/27.jpg",
            "info": `Създай своето " Бебешко съкровище"
                Изпратете ни Вашите, любими "съкровища", свързани с бремеността и раждането
                и ние ще Ви ги запечатаме за вечен спомен.
                Спомен, който Вашето малко-пораснало дете
                ще може да им се радва!То може да бъде и по Ваш предпочитан цвят и дизайн! 
                Артикулите не са серийно производство, а ръчна изработка! 
                Всеки артикул, може да има леко разминаван спрямо снимката.
                Работата с епоксидна смола е от части неконтролируем процес!
                Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
                моля, свържете се с нас!Тя може да бъде по Ваш предпочитан цвят и дизайн!
                Срока за изработка е 7-10 работни дни.`,
            "price": 50,
            "id": 1,
            "allPics": [
                "/images/27.jpg",
                "/images/27a.jpg",
                "/images/27b.jpg",
                "/images/27c.jpg",
                "/images/27d.jpg",
                "/images/2e.jpg",
            ]
        },
        {
            "title": "Закачалка от епоксидна смола и МДФ",
            "text": "some text",
            "img": "/images/13.jpg",
            "info": `Закачалка от епоксидна смола и МДФ.
                Размери 46см.х16см.х1см.
                Дизайна може да бъде с друга форма и размери.
                С UV покритие!
                
                Артикулите не са серийно производство, а ръчна изработка! 
                Всеки артикул, може да има леко разминаван спрямо снимката.
                Работата с епоксидна смола е от части неконтролируем процес!
                Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
                моля, свържете се с нас!Тя може да бъде по Ваш предпочитан цвят и дизайн!
                Срока за изработка е 7-10 работни дни.`,
            "price": 110,
            "id": 2,
            "allPics": [
                "/images/13.jpg",
                "/images/13a.jpg",
            ]
        },
        {
            "title": "Поставка за бижута",
            "text": "some text",
            "img": "/images/A7203551.jpg",
            "info": `Поставка за бижута от епоксидна.
                Размери 10.5х10.5см.
                Дизайна може да бъде с друга форма и размери.
                С UV покритие!
                
                Артикулите не са серийно производство, а ръчна изработка! 
                Всеки артикул, може да има леко разминаван спрямо снимката.
                Работата с епоксидна смола е от части неконтролируем процес!
                Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
                моля, свържете се с нас!Тя може да бъде по Ваш предпочитан цвят и дизайн!
                Срока за изработка е 7-10 работни дни.`,
            "price": 30,
            "id": 3,
            "allPics": [
                "/images/A7203551.jpg",
            ]
        },
        {
            "title": "Поставка за бижута",
            "text": "some text",
            "img": "/images/A7203546.jpg",
            "info": `Поставка за бижута от епоксидна.
                Размери 10.5х10.5см.
                Дизайна може да бъде с друга форма и размери.
                С UV покритие!
                
                Артикулите не са серийно производство, а ръчна изработка! 
                Всеки артикул, може да има леко разминаван спрямо снимката.
                Работата с епоксидна смола е от части неконтролируем процес!
                Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
                моля, свържете се с нас!Тя може да бъде по Ваш предпочитан цвят и дизайн!
                Срока за изработка е 7-10 работни дни.`,
            "price": 30,
            "id": 4,
            "allPics": [
                "/images/A7203546.jpg",
            ]
        },
        {
            "title": "Поставка за бижута",
            "text": "some text",
            "img": "/images/A7203574.jpg",
            "info": `Поставка за бижута от епоксидна.
                Размери 10.5х10.5см.
                Дизайна може да бъде с друга форма и размери.
                С UV покритие!
                
                Артикулите не са серийно производство, а ръчна изработка! 
                Всеки артикул, може да има леко разминаван спрямо снимката.
                Работата с епоксидна смола е от части неконтролируем процес!
                Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
                моля, свържете се с нас!Тя може да бъде по Ваш предпочитан цвят и дизайн!
                Срока за изработка е 7-10 работни дни.`,
            "price": 30,
            "id": 5,
            "allPics": [
                "/images/A7203574.jpg",
            ]
        },
    ],
    fruitBowls: [
        {
            "title": "Зелена ферия",
            "text": "some text",
            "img": "/images/20.jpg",
            "info": `Плитка фруктиера от епоксидна смола "Зелена феерия"
            Размер 26см.
            С Uv покритие
            Височина 4см.
            Метални крака
            Нечуплив
            Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
            
            !Артикулите не са серийно производство, а ръчна изработка!
             Всеки артикул, може да има леко разминаван спрямо снимката.
            Работата с епоксидна смола е от части неконтролируем процес!
            Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
             моля, свържете се с нас!Тя може да бъде и по Ваш предпочитан цвят и дизайн!
            Срока за изработка е 7-10 работни дни.`,
            "price": 75,
            "id": 1,
            "allPics": [
                "/images/20.jpg",
                "/images/20a.jpg",
            ]
        },
    ],
    tables: [
    {
        "title": "Малка кокетна маса",
        "text": "some text",
        "img": "/images/11.jpg",
        "info": `Малка кокетна маса,
        комбинация от полирани медни елементи,
        естествен фурнир Американски орех (с финиш масло) със запазени естествени цветя - орхидея, 
       потопени в тюркоазена епоксидна смола!
       С Uv покритие 
       Диаметър - 42см.
        Височина - 50см. 
       Дебелина на плота - 4см. !Артикулите не са серийно производство, а ръчна изработка! 
       Всеки артикул, може да има леко разминаван спрямо снимката.
       Работата с епоксидна смола е от части неконтролируем процес!
       Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
        моля, свържете се с нас!
       Срока за изработка е 7-10 работни дни.`,
        "price": 520,
        "id": 1,
        "allPics": [
            "/images/11.jpg",
            "/images/11a.jpg",
            "/images/11b.jpg",
        ]
    },
    {
        "title": "Малка кокетна маса",
        "text": "some text",
        "img": "/images/19.jpg",
        "info": `Малка кокетна маса,
        Комбинация от полирани медни елементи,
        естествен фурнир Американски орех (с финиш масло) със запазени естествени цветя - орхидея, 
       потопени в тюркоазена епоксидна смола!
       С Uv покритие 
       Диаметър - 42см.
        Височина - 50см. 
       Дебелина на плота - 4см.
       
       !Артикулите не са серийно производство, а ръчна изработка! 
       Всеки артикул, може да има леко разминаван спрямо снимката.
       Работата с епоксидна смола е от части неконтролируем процес!
       Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
        моля, свържете се с нас!
       Срока за изработка е 7-10 работни дни.`,
        "price": 520,
        "id": 2,
        "allPics": [
            "/images/19.jpg",
            "/images/19a.jpg",
        ]
    },
    {
        "title": "Черна малка кокетна помощна масичка",
        "text": "some text",
        "img": "/images/16.jpg",
        "info": `Черна малка кокетна помощна масичка в комбинция от 
        дърво и епоксидна сммола и камъни
        Диаметър 37 см. 
        Височина 47 см . 
        Крака плътен метал  
        
        !Артикулите не са серийно производство, а ръчна изработка!
         Всеки артикул, може да има леко разминаван спрямо (на) снимката.
        Работата с епоксидна смола е от части неконтролируем процес!
        Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
         моля, свържете се с нас!
        Срока за изработка е 7-10 работни дни.
        `,
        "price": 319,
        "id": 3,
        "allPics": [
            "/images/16.jpg",
            "/images/16a.jpg",
            "/images/16b.jpg"
        ]
    },
    {
        "title": "Златна Малка кокетна помощна масичка",
        "text": "some text",
        "img": "/images/17.jpg",
        "info": `Златна Малка кокетна помощна масичка в комбинция от 
        дърво и епоксидна смола и камъни 
        Диаметър 37 см. 
        Височина 47 см. 
        Крака плътен метал  
        
        !Артикулите не са серийно производство, а ръчна изработка! 
        Всеки артикул, може да има леко разминаван спрямо  снимката.
        Работата с епоксидна смола е от части неконтролируем процес!
        Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
         моля, свържете се с нас!
        Срока за изработка е 7-10 работни дни.
        `,
        "price": 319,
        "id": 4,
        "allPics": [
            "/images/17.jpg",
            "/images/17a.jpg",
            "/images/17b.jpg",
            "/images/17c.jpg"
        ]
    },],
    pads: [
        {
        "title": "Море",
        "text": "some text",
        "img": "/images/1.jpg",
        "info": `Подложки за чаши от епоксидна смола -'Море' Размер 14х14см. Със силиконови крачета, за предпазване от надраскване на повърхности 
        С UV защита
        Нечупливи
         Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
        
         Артикулите не са серийно производство, а ръчна изработка!
         Всеки артикул, може да има леко разминаване спрямо снимката.
        Работата с епоксидна смола е неконтролируем процес!
        Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
         моля, свържете се с нас!Те могат да бъдат и по Ваш предпочитан цвят и дизайн!
        Срока за изработка е 7-10 работни дни.`,
        "price": 58,
        "id": 1,
        "allPics": [
            "/images/1.jpg",
        ]
    },
    {
        "title": "Море",
        "text": "some text",
        "img": "/images/2a.png",
        "info": `Подложки за чаши от епоксидна смола -"Море"
        Размер 10.5х10.5см.
        Със силиконови крачета, за предпазване от надраскване на повърхности 
        С UV защита
        Нечупливи
         Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
        
         Артикулите не са серийно производство, а ръчна изработка! 
        Всеки артикул, може да има леко разминаван спрямо снимката.
        Работата с епоксидна смола е от части неконтролируем процес!
        Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
         моля, свържете се с нас!Те могат да бъдат и по Ваш предпочитан цвят и дизайн!
        Срока за изработка е 7-10 работни дни.`,
        "price": 48,
        "id": 2,
        "allPics": [
            "/images/2.jpg",
            "/images/2a.png",
        ]
    },
    {
        "title": "Екзотично море",
        "text": "some text",
        "img": "/images/3b.jpg",
        "info": `Подложки за чаши От епоксидна смола -"Екзотично море"
        Размер 14х14см.
        Със силиконови крачета, за предпазване от надраскване на повърхности 
        С UV защита
        Нечупливи
         Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
        
         !Артикулите не са серийно производство, а ръчна изработка
         Всеки артикул, може да има леко разминаван спрямо снимката.
        Работата с епоксидна смола е от части неконтролируем процес!
        Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
         моля, свържете се с нас!Те могат да бъдат и по Ваш предпочитан цвят и дизайн!
        Срока за изработка е 7-10 работни дни.
        `,
        "price": 58,
        "id": 3,
        "allPics": [
            "/images/3.jpg",
            "/images/3a.jpg",
            "/images/3b.jpg"
        ]
    },
    {
        "title": "Ангелски Криле",
        "text": "some text",
        "img": "/images/4.jpg",
        "info": `Подложки за чаши от епоксидна смола "Ангелски Криле"
        Размер 14х14см.
        Със силиконови крачета, за предпазване от надраскване на повърхности 
        С UV защита
        Нечупливи
         Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
        
        !Артикулите не са серийно производство, а ръчна изработка! 
        Всеки артикул, може да има леко разминаван спрямо снимката.
        Работата с епоксидна смола е от части неконтролируем процес!
        Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
         моля, свържете се с нас!Те могат да бъдат и по Ваш предпочитан цвят и дизайн!
        Срока за изработка е 7-10 работни дни.
        `,
        "price": 58,
        "id": 4,
        "allPics": [
            "/images/4.jpg",
            "/images/4a_n.jpg",
            "/images/4b.jpg"
        ]
    },
    {
        "title": "Перо",
        "text": "some text",
        "img": "/images/5.jpg",
        "info": `Подложки за чаши от епоксидна смола " Перо"
        Размер 14х14см.
        Със силиконови крачета, за предпазване от надраскване на повърхности 
        С UV защита
        Нечупливи
         Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
        
        !Артикулите не са серийно производство, а ръчна изработка!
         Всеки артикул, може да има леко разминаван спрямо снимката.
        Работата с епоксидна смола е от части неконтролируем процес!
        Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
         моля, свържете се с нас!Те могат да бъдат и по Ваш предпочитан цвят и дизайн!
        Срока за изработка е 7-10 работни дни.
        `,
        "price": 62,
        "id": 5,
        "allPics": [
            "/images/5.jpg",
            "/images/5a.jpg"
        ]
    },
    {
        "title": "Злато",
        "text": "some text",
        "img": "/images/7a.jpg",
        "info": `Подложки за чаши "Злато"
        Размер 14х14см.
        Със силиконови крачета, за предпазване от надрасвкане на повърхности 
        С UV защита
        Нечупливи
         Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
        
        !Артикулите не са серийно производство, а ръчна изработка! 
        Всеки артикул, може да има леко разминаван спрямо снимкаата.
        Работата с епоксидна смола е от части неконтролируем процес!
        Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
         моля, свържете се с нас!Те могат да бъдат и по Ваш предпочитан цвят и дизайн!
        Срока за изработка е 7-10 работни дни.`,
        "price": 58,
        "id": 6,
        "allPics": [
            "/images/7.jpg",
            "/images/7a.jpg",
        ]
    },
    {
        "title": "Бял седеф и черна перла",
        "text": "some text",
        "img": "/images/9.jpg",
        "info": `Подложки за чаши от епоксидн смола -Бял седеф и черна перла
        Диаметър на подложките 10.5х10.5см.
        Със силиконови крачета, за предпазване от надраскване на повърхности 
        С UV защита
        Нечупливи
         Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
        
        !Артикулите не са серийно производство, а ръчна изработка! 
        Всеки артикул, може да има леко разминаван спрямо снимката.
        Работата с епоксидна смола е от части неконтролируем процес!
        Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
         моля, свържете се с нас!Те могат да бъдат и по Ваш предпочитан цвят и дизайн!
        Срока за изработка е 7-10 работни дни.`,
        "price": 45,
        "id": 7,
        "allPics": [
            "/images/9.jpg",
            "/images/9a.jpg",
        ]
    },
    {
        "title": "Дубай",
        "text": "some text",
        "img": "/images/15.jpg",
        "info": `Подложки за чаши От епоксидна смола -"Дубай"
        Със силиконови крачета, за предпазване от надрасване на повърхности 
        С UV защита
        Нечупливи
         Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
        
        !Артикулите не са серийно производство, а ръчна изработка! 
        Всеки артикул, може да има леко разминаван спрямо (на) снимката.
        Работата с епоксидна смола е от части неконтролируем процес!
        Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
         моля, свържете се с нас!Те могат да бъдат и по Ваш предпочитан цвят и дизайн!
        Срока за изработка е 7-10 работни дни.`,
        "price": 58,
        "id": 8,
        "allPics": [
            "/images/15.jpg",
        ]
    },
    {
        "title": "Орхидея върху намачкан  тюркоазен 'сатен'",
        "text": "some text",
        "img": "/images/18.jpg",
        "info": `Подложки за чаши от епоксидна смола - Орхидея върху намачкан  тюркоазен "сатен"
        Размер 14х14см.
        Със силиконови крачета, за предпазване от надраскване на повърхности 
        С Uv защите 
        Нечупливи 
         Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
        
        !Артикулите не са серийно производство, а ръчна изработка! 
        Всеки артикул, може да има леко разминаван спрямо снимката.
        Работата с епоксидна смола е от части неконтролируем процес!
        Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
         моля, свържете се с нас!Те могат да бъдат и по Ваш предпочитан цвят и дизайн!
        Срока за изработка е 7-10 работни дни.`,
        "price": 62,
        "id": 9,
        "allPics": [
            "/images/18.jpg",
        ]
    },
    {
        "title": "Море",
        "text": "some text",
        "img": "/images/21.jpg",
        "info": `Подложки под формата на сърце "Море"
        Размер 12х12см.
        Със силиконови крачета, за предпазване от надраскване на повърхности 
        С Uv защите 
        Нечупливи 
        Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
        
        !Артикулите не са серийно производство, а ръчна изработка! 
        Всеки артикул, може да има леко разминаван спрямо снимкаата.
        Работата с епоксидна смола е от части неконтролируем процес!
        Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
         моля, свържете се с нас!Те могат да бъдат и по Ваш предпочитан цвят и дизайн!
        Срока за изработка е 7-10 работни дни.`,
        "price": 52,
        "id": 10,
        "allPics": [
            "/images/21.jpg",
        ]
    },
    {
        "title": "Злато в рози",
        "text": "some text",
        "img": "/images/22.jpg",
        "info": `Подложки с подвижна куха сърцевина " Злато в рози"
        Размер 10.5х10.5см.
        Със силиконови крачета, за предпазване от надраскване на повърхности 
         UV покритие
        Нечупливи
        Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
        
        Артикулите не са серийно производство, а ръчна изработка!
         Всеки артикул, може да има леко разминаван спрямо снимкаата.
        Работата с епоксидна смола е от части неконтролируем процес!
        Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
         моля, свържете се с нас!Те могат да бъдат и по Ваш предпочитан цвят и дизайн!
        Срока за изработка е 7-10 работни дни.`,
        "price": 50,
        "id": 11,
        "allPics": [
            "/images/22.jpg",
        ]
    },
    {
        "title": "Черна орхидея върху 'сатен'",
        "text": "some text",
        "img": "/images/23.jpg",
        "info": `Подложки от епоксидна смола - Черна орхидея върху "сатен"
        Размер 14х14см.
        Със силиконови крачета, за предпазване от надраскване на повърхности 
        С Uv защите 
        Нечупливи 
        Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
        
        Артикулите не са серийно производство, а ръчна изработка! 
        Всеки артикул, може да има леко разминаван спрямо снимката.
        Работата с епоксидна смола е от части неконтролируем процес!
        Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
         моля, свържете се с нас!Те могат да бъдат и по Ваш предпочитан цвят и дизайн!
        Срока за изработка е 7-10 работни дни.`,
        "price": 62,
        "id": 12,
        "allPics": [
            "/images/23.jpg",
        ]
    },
    {
        "title": "Блясък",
        "text": "some text",
        "img": "/images/28.jpg",
        "info": `Подложки за чаши от епоксидна смола "Блясък"
        Размер 14х14см.
        Със силиконови крачета, за предпазване от надраскване на повърхности 
        С Uv защита
        Нечупливи
        Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
        
        !Артикулите не са серийно производство, а ръчна изработка! 
        Всеки артикул, може да има леко разминаван спрямо снимката.
        Работата с епоксидна смола е от части неконтролируем процес!
        Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
         моля, свържете се с нас!Той може да бъде и по Ваш предпочитан цвят и дизайн!
        Срока за изработка е 7-10 работни дни.`,
        "price": 58,
        "id": 13,
        "allPics": [
            "/images/28.jpg",
        ]
    },
],
    salvers: [
        {
            "title": "Тюркоазена Магия",
            "text": "some text",
            "img": "/images/6.jpg",
            "info": `Поднос за торта и сладкиши от епоксидна смола "Тюркоазена Магия" с 2 броя подложки за чаши 
            Размера на подложките 14х14см.
            Размер на подноса 26см.
            Височина на подноса 7-9см.
            Със силиконови крачета, за предпазване от надраскване на повърхности 
            С UV защита
            Нечупливи
             Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
            
            !Артикулите не са серийно производство, а ръчна изработка! 
            Всеки артикул, може да има леко разминаван спрямо снимката.
            Работата с епоксидна смола е от части неконтролируем процес!
            Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
             моля, свържете се с нас!Те могат да бъдат и по Ваш предпочитан цвят и дизайн!
            Срока за изработка е 7-10 работни дни.`,
            "price": 133,
            "id": 1,
            "allPics": [
                "/images/6.jpg",
                "/images/6a.jpg",
                "/images/6b.jpg",
                "/images/6c.jpg",
            ]
        },
        {
            "title": "Поднос за торти и сладкиши",
            "text": "some text",
            "img": "/images/14.jpg",
            "info": `Поднос за торти и сладкиши, от епоксидна смола
            Размер 26см.
            Височина 4см.
            С Uv покритие
            Нечуплив
            Метални крачета
            
            !Артикулите не са серийно производство, а ръчна изработка! 
            Всеки артикул, може да има леко разминаван спрямо снимката.
            Работата с епоксидна смола е от части неконтролируем процес!
            Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
             моля, свържете се с нас!Те могат да бъдат и по Ваш предпочитан цвят и дизайн!
            Срока за изработка е 7-10 работни дни.`,
            "price": 75,
            "id": 2,
            "allPics": [
                "/images/14.jpg",
                "/images/14a.jpg",
            ]
        },
        {
            "title": "Бяло и злато",
            "text": "some text",
            "img": "/images/30.jpg",
            "info": `Поднос за напитки от епоксидна смола "Бяло и злато"
            Размер 26см.
            Метални дръжки
            Със силиконови крачета, за предпазване от надраскване на повърхности 
            С Uv зщита
            Нечупливи
            Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
            
            Артикулите не са серийно производство, а ръчна изработка! 
            Всеки артикул, може да има леко разминаван спрямо снимката.
            Работата с епоксидна смола е от части неконтролируем процес!
            Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
             моля, свържете се с нас!ой може да бъде и по Ваш предпочитан цвят и дизайн!
            Срока за изработка е 7-10 работни дни.`,
            "price": 75,
            "id": 3,
            "allPics": [
                "/images/30.jpg",
            ]
        },
        {
            "title": "Златист блясък",
            "text": "some text",
            "img": "/images/8.jpg",
            "info": `Сервз от поднос и 2 броя подложки за чаши " Златист блясък""
            Поднос в размер 30х20см. 
            Подложки в размер 14х14см.
            Със силиконови крачета, за предпазване от надраскване на повърхности 
            С UV защита
            Нечупливи
             Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
            
            !Артикулите не са серийно производство, а ръчна изработка!
             Всеки артикул, може да има леко разминаван спрямо снимката.
            Работата с епоксидна смола е от части неконтролируем процес!
            Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
             моля, свържете се с нас!Те могат да бъдат и по Ваш предпочитан цвят и дизайн!
            Срока за изработка е 7-10 работни дни.`,
            "price": 138,
            "id": 4,
            "allPics": [
                "/images/8.jpg",
                "/images/8a.jpg",
            ]
        },
        {
            "title": "Море",
            "text": "some text",
            "img": "/images/10a.jpg",
            "info": `Поднос от дърво и епоксидна смола "Море" и 2 броя подложки С метални дръжки 
            Размери на подноса 40х25см.
            Размер на подложките 10.5х10.5см. 
            Със силиконови крачета, за предпазване от надраскване на повърхности 
            С UV покритие
            Нечупливи
            Запечатано дървото, без подуване.
            Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
            
            Артикулите не са серийно производство, а ръчна изработка!
             Всеки артикул, може да има леко разминаван спрямо снимкаата.
            Работата с епоксидна смола е от части неконтролируем процес!
            Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
             моля, свържете се с нас!Те могат да бъдат и по Ваш предпочитан цвят и дизайн!
            Срока за изработка е 7-10 работни дни.`,
            "price": 133,
            "id": 5,
            "allPics": [
                "/images/10.jpg",
                "/images/10a.jpg",
            ]
        },
        {
            "title": "Crystal roses",
            "text": "some text",
            "img": "/images/24.jpg",
            "info": `Сервиз от поднос и 2 броя подложки "Crystal roses"
            Поднос в размер 30х20см.
            Подложки в размер 14х14см.
            Със силиконови крачета, за предпазване от надраскване на повърхности 
            С Uv защита 
            Нечуплливи.
            Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
            
            !Артикулите не са серийно производство, а ръчна изработка! 
            Всеки артикул, може да има леко разминаван спрямо снимката.
            Работата с епоксидна смола е от части неконтролируем процес!
            Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
             моля, свържете се с нас!Той може да бъде и по Ваш предпочитан цвят и дизайн!
            Срока за изработка е 7-10 работни дни.`,
            "price": 138,
            "id": 6,
            "allPics": [
                "/images/24.jpg",
                "/images/24a.jpg",
            ]
        },
        {
            "title": "Златен сет",
            "text": "some text",
            "img": "/images/25.jpg",
            "info": `Сервиз от поднос и 2 броя подложки "Златен сет"
            Поднос в размер 30х20см.
            Подложки в размер 14х14см.
            Със силиконови крачета, за предпазване от надраскване на повърхности 
            С Uv защита 
            Нечуплливи.
            Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
            
            !Артикулите не са серийно производство, а ръчна изработка! 
            Всеки артикул, може да има леко разминаван спрямо снимката.
            Работата с епоксидна смола е от части неконтролируем процес!
            Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
             моля, свържете се с нас!Той може да бъде и по Ваш предпочитан цвят и дизайн!
            Срока за изработка е 7-10 работни дни.`,
            "price": 138,
            "id": 7,
            "allPics": [
                "/images/25.jpg",
                "/images/25a.jpg",
            ]
        },
        {
            "title": "Черно, сиво и бяло",
            "text": "some text",
            "img": "/images/26.jpg",
            "info": `Сервиз от поднос и 2 броя подложки "Черно, сиво и бяло"
            Поднос в размер 30х20см.
            Подложки в размер 14х14см.
            Със силиконови крачета, за предпазване от надраскване на повърхности 
            С Uv защита 
            Нечуплливи.
            Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
            
            !Артикулите не са серийно производство, а ръчна изработка! 
            Всеки артикул, може да има леко разминаван спрямо снимката.
            Работата с епоксидна смола е от части неконтролируем процес!
            Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
             моля, свържете се с нас!Той може да бъде и по Ваш предпочитан цвят и дизайн!
            Срока за изработка е 7-10 работни дни.`,
            "price": 138,
            "id": 8,
            "allPics": [
                "/images/26.jpg",
            ]
        },
        {
            "title": "Ориенталска магия",
            "text": "some text",
            "img": "/images/29.jpg",
            "info": `Сервиз от поднос за напитки и 2 броя подложки за чаши от епоксидна смола - "Ориенталска магия"
            Размер на подноса 26см.
            Размер на подложките за чаши 14х14см.
            Със силиконови крачета, за предпазване от надраскване на повърхности 
            С Uv зщита
            Нечупливи
            Метални дръжки на подноса
            Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
            
            Артикулите не са серийно производство, а ръчна изработка! 
            Всеки артикул, може да има леко разминаван спрямо снимката.
            Работата с епоксидна смола е от части неконтролируем процес!
            Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
             моля, свържете се с нас!ой може да бъде и по Ваш предпочитан цвят и дизайн!
            Срока за изработка е 7-10 работни дни.`,
            "price": 133,
            "id": 9,
            "allPics": [
                "/images/29.jpg",
            ]
        },
        {
            "title": "Черна магия",
            "text": "some text",
            "img": "/images/A7201368.png",
            "info": `Поднос черна магия. Размер 40х20см. Материали, дърво и смола. Метални дръжки . Със силиконови крачета, за предпазване от надраскване на повърхности 
            С UV защита
            Нечупливи
             Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
            
            !Артикулите не са серийно производство, а ръчна изработка!
             Всеки артикул, може да има леко разминаван спрямо снимката.
            Работата с епоксидна смола е от части неконтролируем процес!
            Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
             моля, свържете се с нас!Те могат да бъдат и по Ваш предпочитан цвят и дизайн!
            Срока за изработка е 7-10 работни дни.`,
            "price": 75,
            "id": 10,
            "allPics": [
                "/images/A7201368.png",
            ]
        },
        {
            "title": "Шоколадов поднос",
            "text": "some text",
            "img": "/images/A7201559.png",
            "info": `Шоколадов поднос. Размер 30х20см. Със силиконови крачета, за предпазване от надраскване на повърхности 
            С UV защита
            Нечупливи
             Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
            
            !Артикулите не са серийно производство, а ръчна изработка!
             Всеки артикул, може да има леко разминаван спрямо снимката.
            Работата с епоксидна смола е от части неконтролируем процес!
            Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
             моля, свържете се с нас!Те могат да бъдат и по Ваш предпочитан цвят и дизайн!
            Срока за изработка е 7-10 работни дни.`,
            "price": 80,
            "id": 11,
            "allPics": [
                "/images/A7201559.png",
            ]
        },
        {
            "title": "Златен поднос",
            "text": "some text",
            "img": "/images/A7209407.png",
            "info": `Златен поднос. Размер 30х20см . Със силиконови крачета, за предпазване от надраскване на повърхности 
            С UV защита
            Нечупливи
             Покритието е предназначено да издържа на топлина до 40-50 градуса по целзии
            
            !Артикулите не са серийно производство, а ръчна изработка!
             Всеки артикул, може да има леко разминаван спрямо снимката.
            Работата с епоксидна смола е от части неконтролируем процес!
            Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
             моля, свържете се с нас!Те могат да бъдат и по Ваш предпочитан цвят и дизайн!
            Срока за изработка е 7-10 работни дни.`,
            "price": 80,
            "id": 12,
            "allPics": [
                "/images/A7209407.png",
            ]
        },
    ],
    clocks: [
        {
            "title": "Стенен часовник",
            "text": "some text",
            "img": "/images/12.jpg",
            "info": `Стенен часовник от дърво и епоксидна смола
            Диаметър 33см.( Възмоцност за 50см.)
           С Безшумен кварцов механизъм 
           Вградена закачалка за закачане на стена.
            Нечуплив.
            С Uv защита
           
           !Артикулите не са серийно производство, а ръчна изработка! 
           Всеки артикул, може да има леко разминаван спрямо снимкаата.
           Работата с епоксидна смола е от части неконтролируем процес!
           Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
            моля, свържете се с нас!Той може да бъде и по Ваш предпочитан цвят и дизайн!
           Срока за изработка е 7-10 работни дни.`,
            "price": 95,
            "id": 1,
            "allPics": [
                "/images/12.jpg",
            ]
        },
        {
            "title": "Стенен часовник",
            "text": "some text",
            "img": "/images/12a.jpg",
            "info": `Стенен часовник от дърво и епоксидна смола
            Диаметър 33см.( Възмоцност за 50см.)
           С Безшумен кварцов механизъм 
           Вградена закачалка за закачане на стена.
            Нечуплив.
            С Uv защита
           
           !Артикулите не са серийно производство, а ръчна изработка! 
           Всеки артикул, може да има леко разминаван спрямо снимкаата.
           Работата с епоксидна смола е от части неконтролируем процес!
           Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
            моля, свържете се с нас!Той може да бъде и по Ваш предпочитан цвят и дизайн!
           Срока за изработка е 7-10 работни дни.`,
            "price": 95,
            "id": 2,
            "allPics": [
                "/images/12a.jpg",
            ]
        },
        {
            "title": "Стенен часовник",
            "text": "some text",
            "img": "/images/12b.jpg",
            "info": `Стенен часовник от дърво и епоксидна смола
            Диаметър 33см.( Възмоцност за 50см.)
           С Безшумен кварцов механизъм 
           Вградена закачалка за закачане на стена.
            Нечуплив.
            С Uv защита
           
           !Артикулите не са серийно производство, а ръчна изработка! 
           Всеки артикул, може да има леко разминаван спрямо снимкаата.
           Работата с епоксидна смола е от части неконтролируем процес!
           Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
            моля, свържете се с нас!Той може да бъде и по Ваш предпочитан цвят и дизайн!
           Срока за изработка е 7-10 работни дни.`,
            "price": 95,
            "id": 3,
            "allPics": [
                "/images/12b.jpg",
            ]
        },
        {
            "title": "Стенен часовник",
            "text": "some text",
            "img": "/images/12c.jpg",
            "info": `Стенен часовник от дърво и епоксидна смола
            Диаметър 33см.( Възмоцност за 50см.)
           С Безшумен кварцов механизъм 
           Вградена закачалка за закачане на стена.
            Нечуплив.
            С Uv защита
           
           !Артикулите не са серийно производство, а ръчна изработка! 
           Всеки артикул, може да има леко разминаван спрямо снимкаата.
           Работата с епоксидна смола е от части неконтролируем процес!
           Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
            моля, свържете се с нас!Той може да бъде и по Ваш предпочитан цвят и дизайн!
           Срока за изработка е 7-10 работни дни.`,
            "price": 95,
            "id": 4,
            "allPics": [
                "/images/12c.jpg",
                "/images/12d.jpg",
            ]
        },
        {
            "title": "Стенен часовник",
            "text": "some text",
            "img": "/images/12e.jpg",
            "info": `Стенен часовник от дърво и епоксидна смола
            Диаметър 33см.( Възмоцност за 50см.)
           С Безшумен кварцов механизъм 
           Вградена закачалка за закачане на стена.
            Нечуплив.
            С Uv защита
           
           !Артикулите не са серийно производство, а ръчна изработка! 
           Всеки артикул, може да има леко разминаван спрямо снимкаата.
           Работата с епоксидна смола е от части неконтролируем процес!
           Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
            моля, свържете се с нас!Той може да бъде и по Ваш предпочитан цвят и дизайн!
           Срока за изработка е 7-10 работни дни.`,
            "price": 95,
            "id": 5,
            "allPics": [
                "/images/12e.jpg",
            ]
        },
        {
            "title": "Стенен часовник",
            "text": "some text",
            "img": "/images/12f.jpg",
            "info": `Стенен часовник от дърво и епоксидна смола
            Диаметър 33см.( Възмоцност за 50см.)
           С Безшумен кварцов механизъм 
           Вградена закачалка за закачане на стена.
            Нечуплив.
            С Uv защита!
           
           Артикулите не са серийно производство, а ръчна изработка! 
           Всеки артикул, може да има леко разминаван спрямо снимкаата.
           Работата с епоксидна смола е от части неконтролируем процес!
           Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
            моля, свържете се с нас!Той може да бъде и по Ваш предпочитан цвят и дизайн!
           Срока за изработка е 7-10 работни дни.`,
            "price": 95,
            "id": 6,
            "allPics": [
                "/images/12f.jpg",
            ]
        },
        {
            "title": "Стенен часовник",
            "text": "some text",
            "img": "/images/A7207095-2.png",
            "info": `Стенен часовник епоксидна смола
            Диаметър 33см.( Възмоцност за 50см.)
           С Безшумен кварцов механизъм 
           Вградена закачалка за закачане на стена.
            Нечуплив.
            С Uv защита!
           
           Артикулите не са серийно производство, а ръчна изработка! 
           Всеки артикул, може да има леко разминаван спрямо снимкаата.
           Работата с епоксидна смола е от части неконтролируем процес!
           Ако артикулът не е наличен, и желаете да бъде изработен специално за Вас,
            моля, свържете се с нас!Той може да бъде и по Ваш предпочитан цвят и дизайн!
           Срока за изработка е 7-10 работни дни.`,
            "price": 180,
            "id": 7,
            "allPics": [
                "/images/A7207095-2.png",
            ]
        },
    ],
    
    home: {
        others: 'home/A7109748home2.jpg',
        clocks: 'home/A7105065home1.jpg',
        pads: 'home/A7202094home5.jpg',
        tables: 'home/A7205240home4.jpg',
        fruitBowls: 'home/A7205448home3.jpg',
        salvers: 'home/A7202113home6.jpg'
    }
}
    